[{"_id":"5904a966b8a3b51a58e6d516","name":"巴勃罗 · 鲁伊斯 · 毕加索","im":"/view/uploadImg?file=artist-1493477466962.jpg","imMin":"/view/uploadImg?file=artist-1493477466962-min.jpg","birth":"1881-10-24T16:00:00.000Z","death":"1973-04-07T16:00:00.000Z","intro":"毕加索是西班牙画家、雕塑家。法国共产党党员。是现代艺术的创始人，西方现代派绘画的主要代表。他是西班牙人，自幼有非凡的艺术才能，他的父亲是个美术教师，又曾在美术学院接受过比较严格的绘画训练，具有坚实的造型能力。","__v":0,"works":["生命","流浪艺人的一家","亚威农少女","三乐师"],"bigStories":[{"_id":"5904a966b8a3b51a58e6d51c","content":"由1900年起毕加索一直往来于西班牙及巴黎之间。1904年在巴黎定居，住在著名的“洗衣坊”。在巴黎，他结交了马克斯·雅各布、范唐吉、隆尔蒙、阿波里耐和拉平·阿吉尔的房东的女儿马德莱娜，他为马德莱娜绘了几幅肖像。其时他的作品仍受到在巴塞罗那大行其道的象征主义影响。毕加索当时的生活条件很差，又受到德加、雅西尔与土鲁斯·劳特累克画风的影响，加上在西班牙受教育时染上的西班牙式的忧伤主义，这时期的作品弥漫着一片阴沉的蓝郁。","time":"1900年至1903年蓝色时期"},{"_id":"5904a966b8a3b51a58e6d51b","content":"1906年毕加索结识了马蒂斯。其后又认识了德兰和布拉克，与费尔南德·奥利维耶在蒙马特同住。其时他的经济已好转，生活比前愉快，画作用色变为轻快的粉红；绘画对象亦由蓝色时期的乞丐、瘦弱小孩和悲戚妇女转向街头艺人、杂耍艺人及风华正茂的妇女。","time":"1904年至1906年粉红时期"},{"_id":"5904a966b8a3b51a58e6d51a","content":"1906年毕加索从德兰的非洲面具中得到启发，直至年底，其作品一直受非洲面具影响，此即为毕加索的非洲时期。他笔下的人体健硕而深沉，这种特征，在1907年的《阿威农的姑娘》中显露无遗，由不同组件组成的人体可从几个角度来观看，揭示毕加索的立体主义时期的来临。然而，整个时期仍有受塞尚影响的痕迹。","time":"1906年至1910年非洲时期(黑人时期)"},{"_id":"5904a966b8a3b51a58e6d519","content":"毕加索大部分的艺术家朋友都由蒙马特迁到蒙帕纳塞，他亦随他们迁居。其时的立体主义体验达到巅峰。雅克·比斯这样评论他：“作品由素描建构，色与调弱化到最起码的灰色与浅暗橘黄色；形体是几何图形化与综合而成的，造成迹近压抑其可辨认身份的效果，闯出桎梏，最终与形体剥离。”仿如从一面棱镜的焦点去看一个单一影象的多元角度。生活本来就是如此，然而毕加索把它延伸到肖像上。他与布拉克制作出第一批拼贴画。","time":"1910年至1914年分析立体主义"},{"_id":"5904a966b8a3b51a58e6d518","content":"1914年，战争使立体主义画家分道扬镳，各奔前程。毕加索重拾自由与个人在色彩上的品味，还有那旺盛的精力。无论从风格与绘画的对象上，他的“立体印象派”创作变得更加自由。纵观他的所有作品，他并未把自己局限于立体主义，而是继续从各方面探索。例如，1915至1916年的作品是自然主义的；1917年的却是现实主义。","time":"1914年综合立体主义"},{"_id":"5904a966b8a3b51a58e6d517","content":"1927年他邂逅了极年轻的玛丽·泰蕾兹·瓦尔特，她成为他的模特儿，且为他诞下女儿马姬。此时，毕加索并没有与妻子离婚，却又与一名热情女画家兼摄影师多娜·马尔同居，他为马尔绘过几张画。他们的关系维持了差不多十年。在大奥古斯丁路的新工作坊内，毕加索创作了大型制作《格尔尼卡》，其间做了许多筹备制作工作。","time":"1917年至20年代新古典时期"}]},{"_id":"59054f888641f71b0c86a7a4","name":"康定斯基","im":"/view/uploadImg?file=artist-1493519938637.jpg","imMin":"/view/uploadImg?file=artist-1493519938637-min.jpg","birth":"1866-12-15T16:00:00.000Z","death":"1944-12-12T16:00:00.000Z","intro":"瓦西里·康定斯基（Василий Кандинский），出生于俄罗斯的画家和美术理论家。康定斯基与彼埃·蒙德里安和马列维奇一起，被认为是抽象艺术的先驱，但毫无疑问，康定斯基是最著名的。他还与其他人共同成立了一个为时不长但很有影响力的艺术团体——“蓝骑士”。康定斯基的绘画售价曾近一千五百万美元。索罗门·古根海姆美术馆是康定斯基作品的最大藏家之一。瓦西里·康定斯基是现代艺术的伟大人物之一，同时也是现代抽象艺术在理论和实践上的奠基人。他在1911年所写的《论艺术的精神》、1912年的《关于形式问题》、1923年的《点、线到面》、1938年的《论具体艺术》等论文，都是抽象艺术的经典著作，是现代抽象艺术的启示录。","__v":0,"works":["青骑士"],"bigStories":[{"time":"1914年以前的康定斯基（早年经历）","content":"康定斯基的早期绘画，历经印象主义和新艺术运动装饰等各个阶段，但都以对色彩的感受为特征，许多是以叙事的童话性为特点的。这些童话，是他早年所感兴趣的俄罗斯民间故事和神话的怀旧。继印象主义之后的是搞新印象主义的图案和色彩，而后又在更加自由奔放的野兽主义里涉猎了一番。《蓝山，第84号》，就是一件浪漫的点彩派作品。他把色点组织在几个大的、平涂山形和树形的轮廓之中。骑士的轮廓清楚，呈正面化组成一幅运动的图案。技法上的特征，可以追溯到高更的色彩空间和修拉的点彩主义；其装饰的程式，提示了新艺术运动的东西。从这幅画到《构图， 2号》只是走了一小步。在《构图， 2号》里，骑手和其它人物，已经变成色点或线条图案了。画面的空间，排列着颤动的、急速运动状的色块，故事也就淹没在这抽象的图案之中。此时，已经在吸取野兽派色彩组织含意的康定斯基，开始用从音乐那里得来的加标题的方法来表达意图，象“构图”、“即兴”、“抒情”等等。大约在1910年，他画了一幅粗野、激荡，色彩和线条形状相互穿插的水彩。从这幅画开始，所有的描绘性和联想性的要素似乎都不见了，大概这是抽象表现主义形式的第一个例子。这幅画是不是康定斯基画的第一幅全抽象绘画，看来这个问题似乎永远不会有答案了。但是，毫无疑问，是他给了这一类型的绘画以原动力。他运用了与音乐相类似的性质，发现了抽象表现主义的课题，这个课题就是：艺术家的意图，要通过线条和色彩、空间和运动，不要参照可见自然的任何东西，来表明一种精神上的反应或决断。","_id":"59054f888641f71b0c86a7a7"},{"time":"康定斯基在俄国（1914—1921）（中年活动）","content":"把俄国在抽象和构成方面的探索传播到西方的是康定斯基。由于战争的爆发，康定斯基被迫离开德国，于1914年回到俄国。俄国革命之后，于1918年他被任命为莫斯科美术学院教授，1919年协助组建俄罗斯博物馆。1920年，他被任命为莫斯科大学教授，一个由政府发起的他的个人作品展览在莫斯科举行。到了第二年，原先在探索现代艺术方面的良好气候变了，康定斯基曾试图通过造型艺术家、文学家和音乐家的共同参与协作，来对现代造型艺术语言进行系统的研究，以期建立一套能适合各种艺术创作的共同而完整的理论原则。但他的理论探索受到了来自构成主义阵营中“生产艺术者”们的抵触。1921年初，构成主义者中持“生产艺术”观点的艺术家们终于占了上风，他们结成了新的创作社团----“生产者联盟”，并于1921年11月24日签署宣言，正式拒绝“抽象创作”。在这种情况下，康定斯基只好重返西欧，在远离俄罗斯的异国他乡继续他自己的抽象艺术研究和创作。1921年底，康定斯基又回到了德国，不久被任命为魏玛新成立的包豪斯的一位教授，后来成为副校长。\n直到1920年，康定斯基还是继续以自由抽象的手法作画，这是他大约在1910年首创的。他在莫斯科追溯往日的岁月，他开始在一些绘画里搞规则形状、直线或几何曲线。1921年，还是接着搞几何图案，并进入了他生平的另一个主要阶段。康定斯基受过马列维奇、罗德琴柯的几何抽象和构成主义的影响，这可以说是毫无疑问的。尽管从自由形式变成了以规则、僵硬的线条勾边的彩色形状，但康定斯基的绘画依然保持着剧烈的节奏感，保持抽象形式的继续不断的冲突活动。《白线， 232号》，是一件过渡性的作品，主要的色块，是以一种松散的和气氛性的手法来处理的。但这些色块被一种很强烈的直线条图案和规则的曲边色块所强调，使作品有一种受几何形控制的轻快感。圆是一个中心母题，从1920年代中期以来他就乐于此道。大概这是可以用来表现宇宙空间和星系的相互作用的主题，而且具有历久不衰的魅力吧。","_id":"59054f888641f71b0c86a7a6"},{"time":"1921年之后的康定斯基（晚年生活）","content":"1921年，康定斯基返回德国，于1922年加入了包豪斯学院。前几年，在俄国至上主义和构成主义的影响下，他的绘画逐渐从自由抽象转向一种抽象的形式。这种变化，可以从1919、1920年、1923年的三幅画里看出来。《灰色， 第222号》几乎完全是自由的，非几何形的。《白线， 第232号》显示了一些有规则的形状、直线条和一些边缘轮廓分明的弯曲形状。在《强调的是角， 第247号》这幅画中，这一切便被有规则的坚硬轮廓所取代了。这并不是说，康定斯基在1921年之后抛弃了他早期风格的表现主义基础，他那通神论的思想仍然存在着。甚至在几何形体最僵硬的时期，他的绘画在结构上也是富有动势的，三角形、圆形和线条以及不稳定的斜线，忽隐忽现地互相闪现。在继续采用杂色的色块，与几何线条形成对比。偶尔情绪变得平静下来：在《几个圆形， 第323号》里，透明的圆形色块，在黑色的空间里，宁静地互相擦肩飘过。\n这期间，康定斯基强调了他对于抽象表现力所倾注的热情。他仍然认为，他的绘画是浪漫的。他写道：“艺术的目的和内容是浪漫主义，假如我们孤立地、就事论事地来理解这个概念，那我们就搞错了……我的作品中，一直大量用圆，这里要出现的浪漫主义是一块冰，而冰里燃烧着火焰。”\n康定斯基是包豪斯学院最有影响的成员，这不仅因为他是一位伟大的艺术家、现代抽象的先驱、带来俄国抽象艺术革命第一手知识的有才能的教师，还因为他能够有系统、清楚而准确地表达他的视觉和理论上的概念。1926年，他把他的构图课程《点、线到面》一书出版。康定斯基的这本书，想给艺术作品的要素和他们之间的关系，下一个比较绝对的定义。这种关系，是指一个要素对另一个要素，以及对整体的关系。他那脱俗、浪漫的艺术基础，在这里表现得十分明显。","_id":"59054f888641f71b0c86a7a5"}]},{"_id":"59059b8c730f382b64f82f33","name":"爱德华·蒙克","im":"/view/uploadImg?file=artist-1493539464066.jpg","imMin":"/view/uploadImg?file=artist-1493539464066-min.jpg","birth":"1863-12-11T16:00:00.000Z","death":"1944-01-22T16:00:00.000Z","intro":"爱德华·蒙克（Edvard Munch，1863年12月12日—1944年1月23日），挪威表现主义画家、版画复制匠，现代表现主义绘画的先驱。爱德华·蒙克绘画带有强烈的主观性和悲伤压抑的情调。他对心理苦闷的强烈的，呼唤式的处理手法对20世纪初德国表现主义的成长起了主要的影响，其主要作品有《呐喊》，《生命之舞》，《卡尔约翰街的夜晚》。","__v":0,"works":["呐喊","生命之舞","卡尔约翰街的夜晚"],"bigStories":[{"time":"早年经历","content":"1863年12月12日，爱德华·蒙克出生于挪威雷登在奥斯陆长大。爱德华·蒙克的父亲患有精神病，他向他的孩子们灌输了对地狱的根深蒂固的恐惧，他一再告诉他们, 如果他们在任何情况下、以任何方式犯有罪孽，他们就会注定被投入地狱，没有任何宽恕的机会。1879年 ，爱德华·蒙克为成为一名工程师而进工学院念书受印象主义画风的影响，然而，频繁的患病中断了他的学业。\n1880年，爱德华·蒙克为了成为一名画家而离开工学院。\n1881年，爱德华·蒙克考进了奥斯陆皇家艺术和设计学院，他的老师是雕刻家朱利厄斯·米德尔顿和自然主义画家克里斯蒂安·克罗格。\n1885年，爱德华·蒙克前往巴黎。他的作品开始显示出法国画家的影响；一开始是印象派，接着是后期印象派，然後是新艺术造型。爱德华·蒙克的绘画尽管风格上是后期印象派的，但在主题上却是象征派的，爱德华·蒙克的绘画内容在于刻画内心世界而不是外在现实。","_id":"59059b8c730f382b64f82f36"},{"time":"中年经历","content":"1889年改用传统的画法创作《病孩》变体画《春》，从而获得奖学金去法国留学，从师L.博纳。在法国，他在研究印象主义画法的基础上，转而对后印象主义和纳比派发生兴趣。他发现线条和色彩有强烈的表现力，试图用它们画出活生生的人们，他们的呼吸、感觉、受苦受难并彼此的相爱。\n1892年 爱德华·蒙克应邀参加柏林艺术家联盟在11月份举行的画展。爱德华·蒙克的绘画成了苦涩的争论对象，画展在一星期后结束。在柏林，爱德华·蒙克成了一个国际圈子里的一员，里面有作家、艺术家和评论家，包括挪威剧作家亨利·易卜生和瑞典戏剧家奥古斯特·史特林堡。爱德华·蒙克为易卜生的几个剧本设计了布景。\n1893年1893年12月，爱德华·蒙克在柏林著名的菩提树下大街开画展。和其它作品一起，爱德华·蒙克出展了题为“爱的研究系列”，由六幅画所组成。这是他此后命名为“生命的饰带 以 生命、爱情和死亡的诗”组画的起点。它包括深深地沉浸于大气的主题《风暴》、《月光》和《星夜》。其它主题有揭示爱的阴暗面的，比如《玫瑰与阿美莉》和《吸血鬼》。《病室里的死亡》则以死亡为主题，基于爱德华·蒙克对姐姐苏菲之死的回忆。\n1894年，“生命的饰带”加进了《焦躁》、《灰烬》、《圣母》和《女人三阶段》作品集。在世纪之交之际，爱德华·蒙克完成了他的“生命的饰带”组画系列。","_id":"59059b8c730f382b64f82f35"},{"time":"晚年经历","content":"1908年秋，他的焦虑变得深刻并在丹尼尔·贾可布逊博士的诊所住院接受治疗。医院里施行的休克疗法改变了他的个性。\n1909年爱德华·蒙克回到挪威，更多地表现出对大自然的兴趣，他的作品变得更富于色彩，减少了悲观的成分。在纳粹统治期间，爱德华·蒙克的作品被贴上了“颓废艺术”的标签，从德国的各个美术馆撤了下来。反纳粹主义的爱德华·蒙克来说是很伤心的，因为他把德国看作为他的第二祖国。\n1944年1月23日，爱德华·蒙克于奥斯陆附近的艾可利与世长辞。他向奥斯陆捐赠了1000幅油画，15400张版画，4500件素描和水彩画，还有6件雕刻作品。后来为纪念爱德华·蒙克，建造了爱德华·蒙克美术馆。","_id":"59059b8c730f382b64f82f34"}]},{"_id":"59081628b75b210b5869cc79","name":"古斯塔夫·克里姆特","im":"/view/uploadImg?file=artist-1493702063703.jpg","imMin":"/view/uploadImg?file=artist-1493702063703-min.jpg","birth":"1861-12-31T16:00:00.000Z","death":"1917-12-31T16:00:00.000Z","intro":"古斯塔夫·克林姆特，又译古斯塔夫·克里姆，生於维也纳，是一位奥地利知名象征主义画家。他创办了维也纳分离派，也是所谓维也纳文化圈代表人物。 古斯塔夫·克林姆特画作特色在於特殊的象徵式装饰花纹，并在画作中大量使用性爱主题。在伦敦举行的“印象派与现代主义”夜场拍卖中，他创作的风景画《花草农园》以4800万英镑（约合人民币4.056亿元）的价格成交。","__v":0,"works":["金鱼","女人的三个阶段","阿德勒·布罗赫-鲍尔像","达娜厄","满足","莎乐美"],"bigStories":[{"time":"早年与教育","content":"克林姆特生於邻近维也纳的鲍姆加登，在家中三子四女中排行老二。家里的三个儿子在幼时都展现了艺术的天分。克林姆特的父亲恩斯特·克林姆特是名来自波西米亚的黄金雕刻匠，妻子安娜·克林姆特则梦想从事音乐相关工作，但一直没有实现。克林姆特小时候家境一直很贫困，当时职缺稀少，移民的经济发展十分艰苦。\n1876年，克林姆特获得了前往维也纳艺术工商学校（Kunstgewerbeschule）的奖学金，并在该校就读至1883年，受训成为一名建筑学画家。当时，他崇敬一流的历史画家汉斯·马卡特。克林姆特欣然接受了保守主义的训练；他早期的作品可被归类为学院派。1877年，他的兄弟恩斯特，跟随其父的脚步，成为一位雕刻匠，亦进入该校就读。两兄弟与朋友法兰兹·玛兹曲一起工作，1880年，他们以团体「画家集团」之名，受委托办理了许多任务，并帮助他们的老师为维也纳艺术史博物馆创作壁画。克林姆特以创作室内壁画与为戒指路上大型公共建筑的天花板作画，其中包括成功的系列「寓意与象徵」（Allegories and Emblems），展开了他的职业生涯。\n1880年，克林姆特从皇帝弗朗茨·约瑟夫一世得到了黄金勋章，彰表他为维也纳宫廷剧院的壁画所做的贡献。克林姆特也成了慕尼黑大学与维也纳大学的荣誉会员。1892年，克林姆特的父亲与兄弟恩斯特皆逝世，克林姆特必须承担其父与兄家中的经济责任。这次的悲剧也深深影响了克林姆特的艺术理念，很快的克林姆特便转向开创了新的个人风格。1890年代早期，克林姆特认识了艾蜜莉·芙洛格（Emilie Fl&ouml;ge），尽管他与其他女人纠缠不清，芙洛格仍成了克林姆特终其一生的伴侣。他与芙洛格的关系是否只限於肉体仍是争议不断，但那时期的克林姆特至少有了十四个小孩。","_id":"59081628b75b210b5869cc7c"},{"time":"维也纳分离派时期","content":"1897年，克林姆特等人创办了维也纳分离派（Vienna Secession），克林姆特并担任了该派的期刊《圣春》（Ver Sacrum）的总裁。克林姆特待在分离派一直到1908年。维也纳分离派的目标是提供年轻的非传统创作者一个发表的平台，替维也纳带来外国画家的优秀作品，并自行发行杂志来展示团员的作品。分离派声明没有任何宣言，也不主动鼓励任何显著的风格，自然主义、写实主义与象徵主义和平共存。政府支持他们的目标，并给予公有土地的租约以建立展览厅。分离派的象徵是雅典娜，代表著智慧、技艺、战争的希腊女神－－克林姆特於1898年画了他的版本。\n1894年，克林姆特受托创作三幅画来装饰维也纳大学大厅的天花板。完成於世纪之交时，克林姆特的三幅画：《哲学》、《医学》与《法学》，其激进的主题与取材遭到排山倒海般的批判，被评为「色情」。克林姆特舍弃了传统的寓言与象徵手法，而使用了更公然表达性欲的新颖表达方式，因此招来了更多纷扰。公众的抗议从四面八方而来－－政治、美学与宗教。因此，克林姆特的三幅画并没有被放上大厅的天花板。这是克林姆特所接受的最後一个公众任务。1945年5月，克林姆特的三幅画被党卫队销毁。他的《真相》（Nuda Verita，1899）解释了他更进一步动摇传统的企图。毫无掩饰的裸体红发女人手握著真理之镜，上方引用了席勒风格的字体，写著：「如果你不能以你的成就与艺术满足所有人，那麼满足少数人吧。满足全部便坏。」\n1902年，克林姆特为第十四届维也纳分离派展览完成了《贝多芬横饰带》，展览主题是对作曲家的褒扬，以一座不朽、色彩斑斓、马克斯·克林格尔所制的雕塑为号召。横饰带只为展览而作，克林姆特以亮眼颜料将之直接画上墙壁。展览结束後，画作被保留了，但直到1986年前才开始公开展出。\n此时期的克林姆特并不因公众任务而局限自己。1890年代末期开始，他与芙洛格一家在阿特尔湖岸共度了一年一度的暑假，并在当地画了许多风景画。这些作品构成了除了图形之外，唯一让克林姆特认真投入的风格。正式而言，风景画是以相同的精制图样为特徵，强调结构、有象徵意义的碎片。克林姆特成功的使阿特尔湖的作品的深处扁平成为单一平面，人们相信克林姆特以透过望远镜观察景色的方式，创作了这些画作。","_id":"59081628b75b210b5869cc7b"},{"time":"巅峰：金色时期与成功","content":"《吻》。1907–1908。油彩，画布。美景宫奥地利画廊。克林姆特的「金色时期」为他带来了正面评价与成功，并被认为是克林姆特的巅峰时期。克林姆特此时期的作品常使用金箔，夺目的金色可於《帕拉斯·雅典娜》（1898）与《茱蒂丝一号》（1901）首次见到，金色时期最著名的作品则是《艾蒂儿画像一号》（1907）与《吻》（1907 - 1908）。克林姆特很少旅行，但皆以其美丽马赛克镶崁工艺闻名的威尼斯与拉文纳，则很有可能是克林姆特得到金色与拜占庭式画风的灵感的旅行地点。1904年，克林姆特与其他艺术家於奢华的史托克列宫，富裕比利时企业家的住家进行合作，其亦是新艺术时代最堂皇的建筑物之一。克林姆特负责餐厅的部分，贡献了包括《实现》与《期望》等他最杰出的装饰作品，他曾为此公开表示：「大概是我装饰作品发展的巅峰了。」1907年至1909年间，克林姆特画了五幅关於社会女性受包裹於软毛中的油画。他对女装的喜爱，在许多芙洛格展示她所设计的服装的照片中表露无遗。\n於家中工作与放松的同时，克林姆特通常穿著凉鞋与长外袍，并不著内衣。他的简单生活稍像是隐居，献身於艺术、家庭与分离主义运动之外的小事，且避免咖啡社交或与其他艺术家的交际。克林姆特的声誉常吸引许多支持者到家门来。他作画的步骤总是经过深思熟虑，有时小心仔细，需要漫长的时间持续作画。尽管克林姆特对性十分活跃，他对风流韵事仍保持谨慎，并避免丑闻。\n奥地利维也纳分离派（Venna Secession）的领袖人物，著名画家。他强调个人的审美趣味、情绪的表现和想象的创造，他的作品中既有象征主义绘画内容上的哲理性，同时又具有东方的装饰趣味。他注重空间的比例分割和线的表现力，注重形式主义的设计风格。他那非对称的构图、装饰图案化的造型、重彩与线描的风格、金碧辉煌的基调、象征中潜在的神秘主义色彩、强烈的平面感和富丽璀璨的装饰效果，使画面弥漫着强烈的个性气质，对绘画艺术和招贴设计产生了巨大而又深远的影响。克里姆特的作品提升了招贴的艺术品位和价值，同时也使他名扬四海。","_id":"59081628b75b210b5869cc7a"}]},{"_id":"590f0990acd30c2e28884bdb","name":"亨利·马蒂斯","im":"/view/uploadImg?file=artist-1494157423077.jpg","imMin":"/view/uploadImg?file=artist-1494157423077-min.jpg","birth":"1869-11-30T16:00:00.000Z","death":"1954-10-31T16:00:00.000Z","intro":"亨利·马蒂斯（Henri Matisse，1869—1954），法国著名画家，野兽派的创始人和主要代表人物，也是一位雕塑家、版画家。\n他以使用鲜明、大胆的色彩而著名。21岁时的一场意外，令马蒂斯的绘画热情一发不可收拾，偶然的机缘成为他一生的转折点。用他自己的话说：“我好像被召唤着，从此以后我不再主宰我的生活，而它主宰我。”","__v":0,"works":["画室里的裸体","卡梅莉娜","带绿色条纹的马蒂斯夫人像","生活的欢乐","蓝色的裸体","忧愁的国王"],"bigStories":[{"time":"早年生活","content":"1869-1898）马蒂斯出生在法国北部-加来海峡诺尔省勒卡托康布雷西，是一位富裕粮食商人的长子，他的爸爸经营药店和种子贸易的生意，并期望亨利·马蒂斯将来能接管家族生意。马蒂斯在法国皮卡第博安昂韦尔芒多瓦长大后，却决定于1887年去巴黎学习法律，毕业后回家乡作为一名地方法院行政官。他在得阑尾炎生病期间，第一次开始作画，并发现了其中的乐趣“如同在天堂里”，于是立志成为一个艺术家，但却令他的父亲十分失望。\n马蒂斯早年从事法律事务，23岁改学绘画，曾入朱利安美术学院师从布格罗，尔后进象征主义画家莫罗的画室。莫罗对色彩的主观见解对马蒂斯影响很大，莫罗认为“美的色调不可能从抄袭自然中获得，绘画的色彩必须依靠思索、想像和梦幻才能获得”。在他离开学校后又受西涅克的点彩派影响，同时吸收凡·高和高更所长，借鉴黑人雕塑和东方装饰艺术，表现出对传统艺术的彻底决裂。作品中体现了野兽派的美学观念：即大胆的色彩、简练的造型、和谐一致的构图以及强烈的装饰性，形成了他独特的画风——那就是世人熟悉的画面简洁、清晰，省略了多余的细节，以单纯的线条和色彩构成画面艺术形象。\n1891年，他回到巴黎，在朱里安学院学习绘画，成为布格罗和莫罗的学生。他一开始先绘画静态生物及风景，并已基本精通。让·巴蒂斯·西美翁·夏尔丹、尼古拉·普桑及让-安东尼·华托等更早期的画家都对马蒂斯的风格造成影响，但近代的艺术风格如爱德华·马奈和日本艺术也为他所吸收。其中夏尔丹更是让马蒂斯仰慕的艺术家，马蒂斯在卢浮宫临摹了夏尔丹的四幅画像。\n于1896及1897年，马蒂斯去拜访一位澳大利亚艺术家约翰·彼得·罗素，当时这艺术家住在布列塔尼半岛离岸的贝勒岛，更向他介绍印象派和当时寂寂无名的梵高的画作，因梵高曾经是罗素的朋友。马蒂斯的风格顷刻改变，他在未来更说︰“罗素是我的老师，他向我解释什么是色彩理论。","_id":"590f0990acd30c2e28884bde"},{"time":"艺术探索","content":"1908年马蒂斯公开表明了自己的艺术观念，他说：奴隶式的再现自然……色彩的选择不是基于科学，我没有先入之见的运用颜色，色彩完全本能地向我涌来。他还说过：我所梦想的艺术，充满着平衡、纯洁、静穆，没有令人不安、引人注目的题材。一种艺术对每个精神劳动者是一种平息的手段，一种精神慰藉手段熨平他的心灵；对于他们意味着从日常\n辛劳和工作里获得宁静。他称这种艺术为安乐椅式的艺术。\n在野兽派销声匿迹以后，马蒂斯仍继续他的艺术探索。他为了研究人体借助于雕塑，他一生创作了大约70件雕塑作品。在20年代之前曾采用各种自由手法创造一种新的绘画空间，还经历了短暂的立体主义时期，但他从未出现支离破碎的物象，他通过研究如何将物体几何化、简化。他在不改变观点的前提下，将大块的鲜明色彩作抽象的安排，达到既富有装饰性又具有空间深度的效果。\n晚年的马蒂斯通过彩色剪纸来试验色彩关系。他的艺术达到极其简练，带有平面装饰性。然而他的伟大之处正在于超越狭小的装饰天地,从而创造了“大装饰艺术”的概念。","_id":"590f0990acd30c2e28884bdd"},{"time":"婚姻","content":"模特卡罗琳约劳早前在1894年为马蒂斯诞下了一名女儿，并起名为玛格丽特。马蒂斯于1898年1月10日与艾米莉结婚，他们共同抚养玛格丽特成人，又再诞下两名儿子，分别是在1899年出生的让，及1900年出生的皮尔。玛格丽特和艾米莉常常兼任马蒂斯作画的模特。马蒂斯很爱他的女儿玛格丽特，并且经常成为马蒂斯画中的主角。玛格丽特后来与历史学家及哲学家Georges Duthuit结婚。\n后来，马蒂斯听从卡米耶·毕沙罗的建议，到伦敦研习约瑟夫·玛罗德·威廉·透纳的画作，与艾尔伯·马尔凯，另一个法国画家，一起工作，其后更遇到安德列·德兰等人。","_id":"590f0990acd30c2e28884bdc"}]},{"_id":"590f279dacd30c2e28884be5","name":"乔治·布拉克","im":"/view/uploadImg?file=artist-1494165225526.jpg","imMin":"/view/uploadImg?file=artist-1494165225526-min.jpg","birth":"1882-04-30T16:00:00.000Z","death":"1963-07-31T16:00:00.000Z","intro":"乔治·布拉克，法国画家。与毕加索早期作品属印象派和野兽派。与毕加索合作，直到1914年，共同发起立体主义绘画运动。最早将字母糅合进绘画，将颜料与沙子混合作画和使用拼贴画法。晚年作品包括静物画和风景画，风格渐趋现实主义。他的影响实际上并不比毕加索小。并且，“立体主义”这一名称还是由他的作品而来。","__v":0,"works":["单簧管","埃斯塔克的房子","二重奏","桌上的白兰地酒瓶和吉他"],"bigStories":[{"time":"人物生平","content":"乔治·布拉克(Georges Braque，1882—1963)，法国立体主义绘画大师，1882年生于塞纳河畔的阿让特伊。他的父亲是位房地产经纪人。1893年，布拉克全家移居勒阿弗尔，他一边在父亲开的油画店作学徒，一边在勒阿弗尔美术学院学习，1902年，他进入巴黎美术学校，受到博纳的指导，后又转入安贝尔学院。他于1904年创办了自己的画室。1905年在参观了秋季沙龙之后，他对野兽派绘画产生浓厚兴趣，遂在以后两年中参加了野兽派绘画运动。不过，他的作品却以其“安祥如歌一样”的基调，与那种色彩强烈、笔法奔放而令人兴奋的地道的野兽派作品风格迥异。之后遇到了对他的艺术起了关键作用的毕加索，这两位伟大画家的协作史也就是立体主义的早期发展史。直到1914年，他们俩亲密合作，创造出自“文艺复兴”发明透视法以来的最具革命性的视觉艺术风格。在生命的最后几年，他创作了两组惊世骇俗的系列作品，即《画室》和《黑鸟》，终被尊崇为20世纪的法国绘画大师。对其早期绘画影响最大的是塞尚和毕加索。他抛弃了印象主义和当时富于装饰性曲线的野兽派风格，减少了过度的色彩，以追求横贯整个画面结构的最大紧凑性。他对立体主义运动早期的大多数重要的技法“发明”都作过贡献，第一个在画面上使用了文字和油彩刷，引进了模仿木纹和大理石纹的过渡法。在颜料里掺进沙子和其它成分以产生各种肌理效果，最后又发明了贴纸法。在材料技法试验上花费了极大的精力。他被公认为本世纪最重要、最具革新精神的静物画家。\n布拉克对20世纪西方现代派艺术的影响力是很大的。毕加索把他和詹姆斯·乔伊斯并列，称他们是当代“两个最费人猜疑却又人人都能了解的人”。","_id":"590f279dacd30c2e28884be7"},{"time":"绘画成就","content":"乔治·布拉克(Georges Braque，1882—1963)在立体主义运动中有多项创新，例如，将字母及数字引入绘画、采用拼贴的手段，等等。布拉克的作品多数为静物画和风景画，画风简洁单纯，严谨而统一。“他比所有其他的立体派画家更多地带来不可缩减的具体和一针见血的分析，带来少有的和谐色彩和他的任何同伴都无能为力的典雅流畅的线条。布拉克和毕加索在分析立体主义时期所作的作品，风格非常接近，以致于摆在一起难辨孰人所为。这在艺术史上是极其少见的现象。两人不仅画法相同，而且所选题材也十分相似。他们都偏爱画乐器。布拉克在画中对于物象的分解，要比毕加索更加极端。他多数是在静物画中进行这种分析形体的实验。这也许是因为静物画对他说来较少约束之故。[2] \n布拉克的拼贴画创作是从1912年开始的。他试图通过一系列拼贴而成的抽象图形，来强化画面的构成效果。他的制作过程越来越简洁、大胆，作品的效果也愈加直接、明了。他从抽象起步，再慢慢地转向具象，在交迭的抽象图形中寻找他的主题。他的拼贴，除了采用纸片外，很少采用其他材料。这种往往被人们视为不具有艺术品质的材料，却给布拉克的“建筑性绘画”创作，带来极大的便捷。","_id":"590f279dacd30c2e28884be6"}]},{"_id":"5910743c45e6fe14bcd2fbfd","name":"萨尔瓦多·达利","im":"/view/uploadImg?file=artist-1494250313342.jpg","imMin":"/view/uploadImg?file=artist-1494250313342-min.jpg","birth":"1904-04-30T16:00:00.000Z","death":"1988-12-31T16:00:00.000Z","intro":"萨尔瓦多·达利(Salvador Dali)超现实主义绘画大师级人物。与毕加索，马蒂斯一起被认为是二十世纪最有代表性的三个画家。 他的童年和青少年时代非常活跃，这对于他后来的生涯尤其重要；这个时期的一些轶事，无论真实与否，都是他以后许多持续不变的形象的基础，他与父母及妻子加拉的关系对于他的艺术个性的形成具有决定性的作用。另外还有，来自美国田纳西的高尔夫球手约翰·达利。","__v":0,"works":["圣约翰的十字架","记忆的永恒"],"bigStories":[{"time":"简介","content":"于1904年5月11日出生于西班牙东北部的加泰隆尼亚省的菲格拉斯城。1989年1月23日逝世。西班牙超现实主义画家和版画家，享有“当代艺术魔法大师”的盛誉。他所创造的奇怪、梦呓般的形象，不仅启发了人们的想象力、诱发人们的幻觉，且以非凡的力量，吸引着观赏者的视觉焦点，更是以探索潜意识的意象著称。达利总是热爱着他儿时的风景环绕菲格拉斯城的大平原和有橄榄林与尖秃岩石的加泰隆尼亚海岸。这些古老令人伤感的风景不仅作为背景而且也作为有生命的存在进入了他的绘画。“除了毕加索，萨尔瓦多·达利也许是最为知名，但这并不是说得到了高度的评价的二十世纪画家。”他能在不同领域、不同年龄与阶级、鉴赏品位各异的人们心目中，拥有历久不衰的美誉。足见他对当代艺术影响之深且大。\n达利的画常搜集梦幻中的表现题材，有些画题直接点题为“梦”。但他的\"梦\"与其他超现实主义画家画上所展现的“梦”的区别在于，达利创造了一种真实感，还寄寓某些他所特别偏爱的内涵。","_id":"5910743c45e6fe14bcd2fbff"},{"time":"达利和“超现实主义绘画”","content":"超现实主义绘画是西方现代文艺中影响最为广泛的运动之一，达利作为该运动在美术领域的主要代表，一直是人们关注和争论的对象。\"我同疯子的唯一区别，在于我不是疯子“，”每天早晨醒来，我都在体验一次极度的快乐，那就是成为达利的快乐……\"。不用看达利高高翘向天穹的胡子，不用观赏他充满奇思怪想的作品，单是这些不同凡响的妙语，就足使你想象得出他是个什么样的人。达利的盛誉主要归结于他自我推销的天分，但更应归功于他富于奇想的特殊才能。他的奇思怪想源自于生命中难以捕捉的素材，如性、死亡、变态、苍穹。他惯用不合逻辑地并列事物的方法。将受情感激发产生的灵感转变为创作过程，将自己内心的荒诞、怪异加入外在的客观世界，将人们熟悉的东西扭曲变形，再以精细的写真技术加以肯定，使幻想具有真实性。达利始终宣称自己是现代艺术文化的救世主，每天都在创造丰功伟绩，取得划时代的胜利：前往巴黎、遇见加拉、爱情田园诗、超现实主义革命……","_id":"5910743c45e6fe14bcd2fbfe"}]}]